//https://orfogrammka.ru/%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81%D0%BD%D0%B0%D1%8F_%D1%84%D0%B8%D0%BB%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F/%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81%D0%BD%D1%8B%D0%B5_%D1%81%D0%BB%D0%BE%D0%B2%D0%B0_%D1%80%D1%83%D1%81%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D1%8F%D0%B7%D1%8B%D0%BA%D0%B0/

let data = ['бургомистрство', 'адъюнктство', 'радиоаудитория',
'фельдъегерь', 'телегаммааппарат', 
'тифлосурдоолигофренопедагогика',
'автоэлектростеклоподъемники',
'страстность', 'благоденствующий',
'цецецница', 'анисина', 'водоворотозасососпособность']

export default data